"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 1000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 22, \"word_counts\": \"{\\\"p\\\\u1eb9l\\\\u1eb9\\\": 2, \\\"o\\\": 6, \\\"bawo\\\": 3, \\\"ni\\\": 3, \\\"se\\\": 1, \\\"wa\\\": 1, \\\"nibe\\\": 1, \\\"yen\\\": 6, \\\"kilode\\\": 1, \\\"dab\\\\u1ecd\\\": 1, \\\"ri\\\": 1, \\\"\\\\u1ecd\\\": 1, \\\"titi\\\": 1, \\\"a\\\": 1, \\\"tun\\\": 1, \\\"pade\\\": 1, \\\"nigbamii\\\": 1, \\\"si\\\": 2, \\\"ilekun\\\": 3, \\\"y\\\\u1eb9n\\\": 2, \\\"pa\\\": 6, \\\"il\\\\u1eb9kun\\\": 1, \\\"de\\\": 1, \\\"sil\\\\u1eb9kun\\\": 1, \\\"tan\\\": 4, \\\"fan\\\": 4, \\\"ina\\\": 4}\", \"word_docs\": \"{\\\"o\\\": 6, \\\"p\\\\u1eb9l\\\\u1eb9\\\": 2, \\\"bawo\\\": 3, \\\"ni\\\": 3, \\\"se\\\": 1, \\\"wa\\\": 1, \\\"nibe\\\": 1, \\\"yen\\\": 6, \\\"kilode\\\": 1, \\\"dab\\\\u1ecd\\\": 1, \\\"\\\\u1ecd\\\": 1, \\\"ri\\\": 1, \\\"tun\\\": 1, \\\"titi\\\": 1, \\\"pade\\\": 1, \\\"a\\\": 1, \\\"nigbamii\\\": 1, \\\"si\\\": 2, \\\"y\\\\u1eb9n\\\": 2, \\\"ilekun\\\": 3, \\\"pa\\\": 6, \\\"il\\\\u1eb9kun\\\": 1, \\\"de\\\": 1, \\\"sil\\\\u1eb9kun\\\": 1, \\\"tan\\\": 4, \\\"fan\\\": 4, \\\"ina\\\": 4}\", \"index_docs\": \"{\\\"2\\\": 6, \\\"11\\\": 2, \\\"8\\\": 3, \\\"9\\\": 3, \\\"14\\\": 1, \\\"15\\\": 1, \\\"16\\\": 1, \\\"3\\\": 6, \\\"17\\\": 1, \\\"18\\\": 1, \\\"20\\\": 1, \\\"19\\\": 1, \\\"23\\\": 1, \\\"21\\\": 1, \\\"24\\\": 1, \\\"22\\\": 1, \\\"25\\\": 1, \\\"12\\\": 2, \\\"13\\\": 2, \\\"10\\\": 3, \\\"4\\\": 6, \\\"26\\\": 1, \\\"27\\\": 1, \\\"28\\\": 1, \\\"5\\\": 4, \\\"6\\\": 4, \\\"7\\\": 4}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"o\\\", \\\"3\\\": \\\"yen\\\", \\\"4\\\": \\\"pa\\\", \\\"5\\\": \\\"tan\\\", \\\"6\\\": \\\"fan\\\", \\\"7\\\": \\\"ina\\\", \\\"8\\\": \\\"bawo\\\", \\\"9\\\": \\\"ni\\\", \\\"10\\\": \\\"ilekun\\\", \\\"11\\\": \\\"p\\\\u1eb9l\\\\u1eb9\\\", \\\"12\\\": \\\"si\\\", \\\"13\\\": \\\"y\\\\u1eb9n\\\", \\\"14\\\": \\\"se\\\", \\\"15\\\": \\\"wa\\\", \\\"16\\\": \\\"nibe\\\", \\\"17\\\": \\\"kilode\\\", \\\"18\\\": \\\"dab\\\\u1ecd\\\", \\\"19\\\": \\\"ri\\\", \\\"20\\\": \\\"\\\\u1ecd\\\", \\\"21\\\": \\\"titi\\\", \\\"22\\\": \\\"a\\\", \\\"23\\\": \\\"tun\\\", \\\"24\\\": \\\"pade\\\", \\\"25\\\": \\\"nigbamii\\\", \\\"26\\\": \\\"il\\\\u1eb9kun\\\", \\\"27\\\": \\\"de\\\", \\\"28\\\": \\\"sil\\\\u1eb9kun\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"o\\\": 2, \\\"yen\\\": 3, \\\"pa\\\": 4, \\\"tan\\\": 5, \\\"fan\\\": 6, \\\"ina\\\": 7, \\\"bawo\\\": 8, \\\"ni\\\": 9, \\\"ilekun\\\": 10, \\\"p\\\\u1eb9l\\\\u1eb9\\\": 11, \\\"si\\\": 12, \\\"y\\\\u1eb9n\\\": 13, \\\"se\\\": 14, \\\"wa\\\": 15, \\\"nibe\\\": 16, \\\"kilode\\\": 17, \\\"dab\\\\u1ecd\\\": 18, \\\"ri\\\": 19, \\\"\\\\u1ecd\\\": 20, \\\"titi\\\": 21, \\\"a\\\": 22, \\\"tun\\\": 23, \\\"pade\\\": 24, \\\"nigbamii\\\": 25, \\\"il\\\\u1eb9kun\\\": 26, \\\"de\\\": 27, \\\"sil\\\\u1eb9kun\\\": 28}\"}}"